<!DOCTYPE html>
<html>
<body>

<h1>ณัฐพงศ์ นคสุขปาน </h1>
<p>1910711102005</p>



<h2>ณัฐพงศ์ นาคสุขปาน</h2>
<a href="https://www.facebook.com">Visit facebook</a>

<p>ชอบดูหนังอะไร</p>

<p>Hobbs&Shaw </p>

<img src="http://movie2gg.com/wp-content/uploads/2019/11/Fast-Furious-Hobbs-Shaw.jpg" width="500" height="600">



<h1>หิวข้าว</h1>
<h2>หิวข้าว</h2>
<h3>หิวข้าว</h3>
<h4>หิวข้าว</h4>
<h5>หิวข้าว</h5>
<h6>หิวข้าว</h6>



<p>กำลังจะไปเรียน NC211</p>
<p>กำลังจะไปเรียน NC211</p>
<p>กำลังจะไปเรียน NC211</p>



<p>แนะนำว่าชอบสีไร</p>
<p style="color:red;">ชอบสีดำ</p>
<p style="color:blue;">ชอบสีน้ำเงิน</p>
<p style="font-size:50px;">ฉันตัวใหญ่</p>


<p>ประวัติ วาเลนตีโน รอสซี</p>
<blockquote cite="https://th.wikipedia.org/wiki/วาเลนตีโน_รอสซี">
วาเลนตีโน รอสซี (อิตาลี: Valentino Rossi) นักแข่งรถจักรยานยนต์อาชีพ รุ่นโมโตจีพี แชมป์โลก 9 สมัยชาวอิตาลี เกิดเมื่อวันที่ 16 กุมภาพันธ์ ค.ศ. 1979 ที่ตาวุลเลีย เมืองอูร์บีโน เป็นบุตรชายของกราเซียโน รอสซี อดีตนักแข่งรถจักรยานยนต์ รอสซีใช้หมายเลข 46 ในการแข่งขัน

รอสซีเคยขับรถรุ่น 125 และ 250 ซีซี ร่วมทีมอพรีเลีย ระหว่างปี พ.ศ. 2539 - 2542 ก่อนจะย้ายมาขับให้กับทีมเรปโซล-ฮอนด้า ในรุ่น 500 ซีซี และโมโตจีพี ระหว่างปี พ.ศ. 2543 - 2546 และย้ายมาอยู่กับทีมยามาฮ่า ในปี พ.ศ. 2547 - 2553 โดยย้ายไปขับให้กับทีมดูคาติ ในปี พ.ศ. 2554 - 2555 ก่อนย้ายกลับมาร่วมทีมยามาฮ่าอีกครั้งในปี พ.ศ. 2556

หลังจากจบการแข่งขันในฤดูกาล 2014 ไปแล้วในการแข่งขัน MotoGP ผู้ที่คว้าชัยแชมป์โลกไปครองตกเป็นของ มาร์ค มาร์เควซ ด้วยคะแนนรวม 362 คะแนน ตามมาด้วย อดีตแชมป์โลกหลายสมัย อย่างวาเลนติโน่ รอสซี่ ที่ครองอันดับรองแชมป์ในปีนี้ ด้วยคะแนนรวม 295 และยังเจ๋งพอได้คลองตำแหน่ง MotoGP Star of the Year อีกด้วย

หลังจากสิ้นสุดการแข่งขัน MotoGp ในแต่ละปีจะมีการโหวต นักแข่งที่แฟนๆคิดว่า ยอดเยี่ยมที่สุดในแต่ละปีโดยในปีนี้ สาวก MotoGP ร่วมกันเทใจให้ วาเลนติโน่ รอสซี่ หรือฉายา “เดอะด็อคเตอร์” จนได้รับตำแหน่ง ยอดนักบิดฤดูกาล 2014
</blockquote>

<h3 style="color:Tomato;">ผมชื่อณัฐพงศ์</h3>

<p style="color:DodgerBlue;"> รหัส 1910711102005</p>
<p style="color:MediumSeaGreen;">ชื่อเล่น อาร์ม

</body>
</html>
